Repository: matthiask/cldr_countries
Catalog: locale/*/LC_MESSAGES/django.po
Languages: kab

source: world
kab: Amaḍal

source: Africa
kab: Taferka

source: North America
kab: Tamrikt n ugafa

source: South America
kab: Tamrikt n unẓul

source: Oceania
kab: Usyanya

source: Western Africa
kab: Tafriqt n umalu

source: Central America
kab: Tamrikt Talemmast

source: Eastern Africa
kab: Tafriqt n usammar

source: Northern Africa
kab: Tafriqt n ugafa

source: Middle Africa
kab: Tafriqt talemmast

source: Southern Africa
kab: Tafriqt n unẓul

source: Americas
kab: Timrikin

source: Northern America
kab: Tamrikt tagafant

source: Caribbean
kab: Kaṛayib

source: Eastern Asia
kab: Asya n usammar

source: Southern Asia
kab: Asya n unẓul

source: Southeast Asia
kab: Asya n unẓul asammar

source: Southern Europe
kab: Turuft n unẓul

source: Australasia
kab: Ustṛalazya

source: Melanesia
kab: Milanizya

source: Micronesian Region
kab: Tamnaḍt n Mikṛunizya

source: Polynesia
kab: Pulinizya

source: Asia
kab: Asya

source: Central Asia
kab: Asya talemmast

source: Western Asia
kab: Asya n umalu

source: Europe
kab: Turuft

source: Eastern Europe
kab: Turuft n usammar

source: Northern Europe
kab: Turuft n ugafa

source: Western Europe
kab: Turuft n umalu

source: Sub-Saharan Africa
kab: Tafriqt n wadda n Seḥra

source: Latin America
kab: Tamrikt talaṭinit

source: Ascension Island
kab: Tigzirt n Aṣunsyun

source: Andorra
kab: Undura

source: United Arab Emirates
kab: Tigeldunin Yedduklen Taɛrabin

source: Afghanistan
kab: Afɣanistan

source: Antigua & Barbuda
kab: Untiga d Barbuda

source: Anguilla
kab: Ungiya

source: Albania
kab: Lalbani

source: Armenia
kab: Arminya

source: Angola
kab: Ungula

source: Antarctica
kab: Anṭarktik

source: Argentina
kab: Arjuntin

source: American Samoa
kab: Samwa Tamarikanit

source: Austria
kab: Ustriya

source: Australia
kab: Ustrali

source: Åland Islands
kab: Tigzirin n Aland

source: Azerbaijan
kab: Azrabijan

source: Bosnia
kab: Busna d Hersek

source: Barbados
kab: Barbadus

source: Bangladesh
kab: Bangladac

source: Belgium
kab: Belǧik

source: Burkina Faso
kab: Burkina Fasu

source: Bulgaria
kab: Bulgari

source: Bahrain
kab: Baḥrin

source: Burundi
kab: Burandi

source: Benin
kab: Binin

source: St. Barthélemy
kab: Sant Baṛtilimi

source: Brunei
kab: Bruney

source: Bolivia
kab: Bulivi

source: Caribbean Netherlands
kab: Huland n Kaṛayib

source: Brazil
kab: Brizil

source: Bouvet Island
kab: Tigzirin n Buvet

source: Botswana
kab: Bustwana

source: Belarus
kab: Bilarus

source: Belize
kab: Biliz

source: Canada
kab: Kanada

source: Cocos (Keeling) Islands
kab: Tigzirin n Kukus

source: Congo (DRC)
kab: Tagduda Tamegdayt n Kungu

source: Central African Republic
kab: Tigduda n Tefriqt Talemmast

source: Congo (Republic)
kab: Kungu (Tagduda)

source: Switzerland
kab: Swis

source: Ivory Coast
kab: Kuṭ Divwar

source: Cook Islands
kab: Tigzirin n Kuk

source: Chile
kab: Cili

source: Cameroon
kab: Kamirun

source: China
kab: Lacin

source: Colombia
kab: Kulumbi

source: Clipperton Island
kab: Tigzirt n Klipirṭun

source: Costa Rica
kab: Kusta Rika

source: Cuba
kab: Kuba

source: Cabo Verde
kab: Tigzirin n yixef azegzaw

source: Curaçao
kab: Kurasaw

source: Christmas Island
kab: Tigzrin n Kristmaṣ

source: Cyprus
kab: Cipr

source: Czech Republic
kab: Tagduda n Čcik

source: Germany
kab: Lalman

source: Diego Garcia
kab: Dyigu Garsiya

source: Djibouti
kab: Ǧibuti

source: Dominica
kab: Duminik

source: Dominican Republic
kab: Tigduda Taduminikit

source: Algeria
kab: Lezzayer

source: Ceuta & Melilla
kab: Sebta d Melilla

source: Ecuador
kab: Ikwaṭur

source: Estonia
kab: Istunya

source: Egypt
kab: Maṣr

source: Western Sahara
kab: Seḥra n umalu

source: Eritrea
kab: Iritiria

source: Spain
kab: Spanya

source: Ethiopia
kab: Utyupi

source: European Union
kab: Tiddukkla n Turuft

source: Eurozone
kab: Tamnaḍt n Turuft

source: Finland
kab: Finlund

source: Falkland Islands (Islas Malvinas)
kab: Tigzirin n Falkland

source: Micronesia
kab: Mikrunizya

source: Faroe Islands
kab: Tigzirin n Faṛwi

source: France
kab: Fransa

source: Gabon
kab: Gabun

source: UK
kab: TY

source: Grenada
kab: Grunad

source: Georgia
kab: Jiyurji

source: French Guiana
kab: Ɣana tafransist

source: Guernsey
kab: Girnizi

source: Ghana
kab: Ɣana

source: Gibraltar
kab: Jibraltar

source: Greenland
kab: Grunland

source: Gambia
kab: Gambya

source: Guinea
kab: Ɣinya

source: Guadeloupe
kab: Gwadalupi

source: Equatorial Guinea
kab: Ɣinya Tasebgast

source: Greece
kab: Lagris

source: South Georgia & South Sandwich Islands
kab: Tigzirin n Jyuṛjya n Unẓul akked Sandwič n Unẓul

source: Guatemala
kab: Gwatimala

source: Guam
kab: Gwam

source: Guinea-Bissau
kab: Ɣinya-Bisaw

source: Guyana
kab: Guwana

source: Hong Kong
kab: Hung Kung

source: Heard & McDonald Islands
kab: Tigzirin n Hird d Makdunalt

source: Honduras
kab: Hunduras

source: Croatia
kab: Kerwasya

source: Haiti
kab: Hayti

source: Hungary
kab: Hungri

source: Canary Islands
kab: Tigzirin Tikanaṛiyin

source: Indonesia
kab: Indunizi

source: Ireland
kab: Lirlund

source: Israel
kab: Izrayil

source: Isle of Man
kab: Tigzirt n Man

source: India
kab: Lhend

source: Chagos Archipelago
kab: Akal Aglizi deg Ugaraw Ahendi

source: Iraq
kab: Lɛiraq

source: Iceland
kab: Island

source: Italy
kab: Ṭelyan

source: Jersey
kab: Jirzi

source: Jamaica
kab: Jamyika

source: Jordan
kab: Lajurdani

source: Japan
kab: Jappu

source: Kenya
kab: Kinya

source: Kyrgyzstan
kab: Kirigistan

source: Cambodia
kab: Cambudya

source: Comoros
kab: Kumur

source: St. Kitts & Nevis
kab: San Kits d Nivis

source: North Korea
kab: Kurya, Ufella

source: South Korea
kab: Kurya, Wadda

source: Kuwait
kab: Kuwayt

source: Cayman Islands
kab: Tigzirin n Kamyan

source: Kazakhstan
kab: Kazaxistan

source: Laos
kab: Laws

source: Lebanon
kab: Lubnan

source: St. Lucia
kab: San Lučya

source: Liechtenstein
kab: Layctenstan

source: Liberia
kab: Libirya

source: Lesotho
kab: Lizuṭu

source: Lithuania
kab: Liṭwanya

source: Luxembourg
kab: Luksamburg

source: Morocco
kab: Lmerruk

source: Monaco
kab: Munaku

source: Moldova
kab: Muldabi

source: Montenegro
kab: Muntinigru

source: St. Martin
kab: San Maṛtan

source: Madagascar
kab: Madaɣecqer

source: Marshall Islands
kab: Tigzirin n Marcal

source: North Macedonia
kab: Masidunya n ugafa

source: Mongolia
kab: Mungulya

source: Macao
kab: Makaw

source: Northern Mariana Islands
kab: Tigzirin n Maryan Ufella

source: Martinique
kab: Martinik

source: Mauritania
kab: Muriṭanya

source: Montserrat
kab: Munsirat

source: Malta
kab: Malṭ

source: Mauritius
kab: Muris

source: Maldives
kab: Maldib

source: Mexico
kab: Meksik

source: Malaysia
kab: Malizya

source: Mozambique
kab: Muzembiq

source: Namibia
kab: Namibya

source: New Caledonia
kab: Kalidunya Tamaynut

source: Niger
kab: Nijer

source: Norfolk Island
kab: Tigzirin Tinawfukin

source: Nigeria
kab: Nijirya

source: Nicaragua
kab: Nikaragwa

source: Netherlands
kab: Timura-Yessakesren

source: Norway
kab: Nurvij

source: Nepal
kab: Nipal

source: Nauru
kab: Nuru

source: Niue
kab: Niwi

source: Aotearoa New Zealand
kab: Ziland Tamaynut

source: Oman
kab: Ɛuman

source: Panama
kab: Panam

source: Peru
kab: Piru

source: French Polynesia
kab: Pulunizi tafransist

source: Papua New Guinea
kab: Ɣinya Tamaynut Tapaput

source: Philippines
kab: Filipin

source: Poland
kab: Pulund

source: St. Pierre & Miquelon
kab: San Pyar d Miklun

source: Pitcairn Islands
kab: Pitkarin

source: Puerto Rico
kab: Purtu Riku

source: Palestine
kab: Palistin

source: Portugal
kab: Purtugal

source: Palau
kab: Palu

source: Paraguay
kab: Paragway

source: Qatar
kab: Qaṭar

source: Outlying Oceania
kab: Timnaḍin ibeɛden n Usyanya

source: Réunion
kab: Timlilit

source: Romania
kab: Rumani

source: Serbia
kab: Ṣirbya

source: Russia
kab: Rrus

source: Rwanda
kab: Ruwanda

source: Saudi Arabia
kab: Suɛudiya Taɛrabt

source: Solomon Islands
kab: Tigzirin n Sulumun

source: Seychelles
kab: Seycel

source: Sweden
kab: Swid

source: Singapore
kab: Singafur

source: St. Helena
kab: Sant Ilina

source: Slovenia
kab: Sluvinya

source: Svalbard & Jan Mayen
kab: Svalvard d Jan Mayen

source: Slovakia
kab: Sluvakya

source: Sierra Leone
kab: Sira Lyun

source: San Marino
kab: San Marinu

source: Senegal
kab: Sinigal

source: Somalia
kab: Ṣumal

source: Suriname
kab: Surinam

source: South Sudan
kab: Sudan n unẓul

source: São Tomé & Príncipe
kab: Saw Tumi d Pransip

source: El Salvador
kab: Salvadur

source: Syria
kab: Surya

source: Tristan da Cunha
kab: Tristan da Kunha

source: Turks & Caicos Islands
kab: Ṭurk d Tegzirin n Kaykus

source: Chad
kab: Čad

source: French Southern Territories
kab: Timura tifransisin n unẓul

source: Togo
kab: Ṭugu

source: Thailand
kab: Ṭayland

source: Tokelau
kab: Ṭuklu

source: East Timor
kab: Timur n Usammar

source: Turkmenistan
kab: Ṭurkmanistan

source: Tunisia
kab: Tunes

source: Tonga
kab: Ṭunga

source: Turkey
kab: Ṭurk

source: Trinidad & Tobago
kab: Ṭrindad d Ṭubagu

source: Tuvalu
kab: Ṭuvalu

source: Taiwan
kab: Ṭaywan

source: Tanzania
kab: Ṭanzanya

source: Ukraine
kab: Ukran

source: Uganda
kab: Uɣanda

source: U.S. Outlying Islands
kab: Tigzirin ibeɛden n Marikan

source: UN
kab: Timura Iddukklen

source: US
kab: Marikan

source: Uruguay
kab: Urugway

source: Uzbekistan
kab: Uzbaxistan

source: Vatican City
kab: Awanek n Vatikan

source: St. Vincent & Grenadines
kab: San Vansu d Grunadin

source: Venezuela
kab: Venzwila

source: British Virgin Islands
kab: Tigzirin Tiverjiniyin Tigliziyin

source: U.S. Virgin Islands
kab: W.D. Tigzirin n Virginya

source: Vietnam
kab: Vyeṭnam

source: Vanuatu
kab: Vanwatu

source: Wallis & Futuna
kab: Wallis d Futuna

source: Samoa
kab: Samwa

source: Pseudo-Accents
kab: Azun iɣdebba

source: Pseudo-Bidi
kab: Azun Bidi

source: Kosovo
kab: Kuṣuvu

source: Yemen
kab: Lyamen

source: Mayotte
kab: Mayuṭ

source: South Africa
kab: Tafriqt Wadda

source: Zambia
kab: Zambya

source: Zimbabwe
kab: Zimbabwi

source: Unknown Region
kab: Timnaḍin Tirussinin
